exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

D370N4 F4C3😡🙏

❉──────────❉

ﾚ乇ムの丂ﾉ 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿
𝕃𝕀𝕊𝕋𝕀ℕℍ𝔸 𝔻𝔼 ℂ𝕆𝕄𝔸ℕ𝔻𝕆𝕊 𝔸𝕀

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto cewek*_ (foto garota)
║│➸ _*!foto cowok*_ (foto garoto)
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <nome & nome>
║│➸ _*!lirik*_ <nome da música>
║│➸ _*!chord*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <encontro>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <crocodilo>
║│➸ _*!wikien*_ <cão>
║│➸ _*!resep*_ <receita>
║│➸ _*!jadwalTVnow*_ <canal>
║╰───────────

╠════════════════════
║ ﾚ乇ムの丂ﾉ-りの刀の 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿
╚════════════════════`
}
