exports.menu2 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

D370N4 F4C3😡🙏

❉──────────❉

ﾚ乇ムの丂ﾉ 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿
𝕃𝕀𝕊𝕋𝕀ℕℍ𝔸 𝔻𝔼 ℂ𝕆𝕄𝔸ℕ𝔻𝕆𝕊 𝔸𝕀
	
╔════════════════════
║ *MENU2*    
╠════════════════════
║╭──❉ *CITAÇÕES E PUISI* ❉──
║│➸ _*!puisi1*_ 
║│➸ _*!puisi2*_
║│➸ _*!puisi3*_
║│➸ _*!cerpen*_
║│➸ _*!quotes1*_
║│➸ _*!quotes2*_
║╰──────────
╠════════════════════
║╭──❉ *BAIXAR* ❉──
║│➸ _*!ytmp3*_  <link>
║│➸ _*!ytmp4*_ <link>
║│➸ _*!fb*_ <link>
║│➸ _*!tiktok*_  <link>
║│➸ _*!twt*_ <link>
║│➸ _*!ig*_ <link>
║╰──────────
║ *ﾚ乇ムの丂ﾉ 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿*
╠════════════════════
║╭──❉ *ISLAMISMO* ❉──
║│➸ _*!quran*_
║╰───────────
╠════════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────

╠════════════════════
║ ﾚ乇ムの丂ﾉ 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿
╚════════════════════`
}
