exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

D370N4 F4C3😡🙏

❉──────────❉

ﾚ乇ムの丂ﾉ 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿
𝕃𝕀𝕊𝕋𝕀ℕℍ𝔸 𝔻𝔼 ℂ𝕆𝕄𝔸ℕ𝔻𝕆𝕊 𝔸𝕀
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid*_ <texto>
║│➸ _*!bitly*_ <link>
║│➸ _*!namaninja*_ <seu nome>
║│➸ _*!alay*_ <texto>
║│➸ _igstalk*_ <coloca o @ do perfil>
║│➸ _*!ocr*_ <foto to text>
║│➸ _*!gay*_
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <área>
║│➸ _*!cooltext*_ <texto>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <85722553839>
║│➸ _*!spamsms*_ <85722553839>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════

╠════════════════════
║ ﾚ乇ムの丂ﾉ-りの刀の 𝔹𝕆𝕋 𝔽𝕆𝔻𝔸𝕊𝔼𝕂𝕂𝕂𝕂😔 ✊🏿
╚════════════════════`
}
